"iRateMessageTitle" = "Arvioi %@";
"iRateAppMessage" = "Hienoa, että olet käyttänyt %@! Toivottavasti kaikki meni hyvin. Olisiko sinulla vielä hetki aikaa antaa arvio meistä?";
"iRateGameMessage" = "Hienoa, että olet käyttänyt %@! Toivottavasti kaikki meni hyvin. Olisiko sinulla vielä hetki aikaa antaa arvio meistä?";
"iRateCancelButton" = "Kiitos ei";
"iRateRateButton" = "Arvioi nyt";
"iRateRemindButton" = "Muistuta minua myöhemmin";